export default {
    meta: {
        title: 'Қолжетімді Қазақстан',
        description: '',
        keywords: ''
    },
    usernameDefault: 'Атауы жоқ',
    pointsCount: '{n} ұпай',
    login: {
        pageTitle: 'Кіру',
        popupTitle: 'Қолжетімді Қазақстан - өз қалаңызды жақындатыңыз',
        phoneLoginAdvice: 'Немесе ұялы телефонның нөмірімен кіріңіз',
        profileFillingAdvice: 'Тіркелуді жалғастырып, өз профиліңізді толтырыңыз',
        profileLinkTitle: 'Менің профиліме өту',
        phoneNumberInputPlaceholder: 'Ұялы телефонның нөмірі',
        smsCodeInputPlaceholder: 'СМС-пен келген код',
        smsCodeTimeoutMessage: '{time}  секундтан кейін, қайта жіберуге болады',
        sendSmsCodeButtonTitle: 'Код жіберу',
        confirmSmsCodeButtonTitle: 'Сайтқа кіру',
        invalidPhoneNumberMessage: 'Қате сан форматы енгізілді',
        invalidSmsCodeMessage: 'Қате код енгізілді',
        viHeaderLoginTitle: 'Кіру',
        viHeaderLoginOr: 'Немесе',
        viHeaderRegister: 'Тіркелу'
    },
    blog: {
        title: 'Блог',
        similarPosts: 'Ұқсас материалдар',
        categories: 'Категориялар',
        allCategories: 'Барлық категориялар',
        searchPlaceholder: 'Блог бойынша іздеу',
        date: 'Күні',
        dateOverall: 'Бар уақыт бойынша',
        share: 'Бөлісу',
        subscribe: 'Пошталық жіберулерге жазылу',
        postLinkTitle: 'Толығырақ',
        dateFilterPeriod: {
            year: 'Жыл бойынша',
            month: 'Ай бойынша',
            week: 'Апта бойынша'
        },
        commentsCount: '0 комментарий | {n} комментарий | {n} комментарилер | {n} комментарилер',
        commentsSort: {
            newest: 'Бірінші жаңалары',
            oldest: 'Бірінші ескілері',
            popular: 'Танымал'
        },
        commentReplied: 'жауап берді',
        commentReply: 'Жауап беру',
        showComments: 'Комментарилерді көрсету',
        hideComments: 'Комментарилерді жасыру',
        commentInputPlaceholder: 'Комментарий жазыңыз'
    },
    profile: {
        updateAvatar: 'Фотосуретті жаңарту',
        deleteAvatar: 'Жою',
        namePlaceholder: 'Сіздің атыңыз',
        statusPlaceholder: 'Бәріңе сәлем! Мен сіздермен біргемін :)',
        emailPlaceholder: 'Сіздің электрондық поштаңыз',
        phonePlaceholder: 'Сіздің ұялы телефоныңыз',
        editLink: 'Сауалнаманы түзету',
        avatarChangeHint: 'Аватарыңызды таңдаңыз. Сіз оны тек {level} деңгейде өзгерте алатыныңызды ескеріңіз :)',
        avatarChangePopupTitle: 'Фотосуретті жаңарту',
        sort: 'Бойынша сұрыптау',
        sortNewestFirst: 'қосылған күні',
        sortOldestFirst: 'бірінші ескілері',
        level: 'деңгей',
        points: 'ұпайлар',
        stats: {
            objects: 'нысандар',
            verifications: 'тексерулер',
            complaints: 'шағымдар'
        },
        tasks: {
            current: 'Ағымдағы тапсырмалар',
            tabTitle: 'Менің тапсырмаларым',
            pointsCount: '{n} ұпай'
        },
        achievements: {
            tabTitle: 'Жетістіктер',
            title: 'Жетістіктер',
            events: 'Оқиғалар лентасы',
            event: {
                objectReviewed: 'сіздің нысаныңызға комментарий қалдырды',
                awardIssued: 'Сіз марапатталдыңыз: "{award}"',
                objectAdded: 'Сіз нысан қостыңыз',
                blogCommentReplied: 'ответил(а) ваш комментарий к посту',
                levelReached: 'Құттықтаймыз, сіз {level} деңгейіне жеттіңіз!',
                pointsUntilNextLevel: '{nextLevel} деңгейіне дейін сіз {points} ұпай жинауыңыз керек'
            },
            ability: {
                status_change: 'Енді сіз статусыңызды өзгерте аласыз.',
                avatarUpload: 'Енді сіз аватарыңызды жүктей аласыз.'
            }
        },
        objects: {
            tabTitle: 'Менің нысандарым',
            show: 'Көрсету',
            showAll: 'барлығы',
            showFullAccessible: 'қолжетімді',
            showPartialAccessible: 'жартылай қолжетімді',
            showNotAccessible: 'қолжетімсіз',
            commentsCountLabel: 'комментарий',
            complaintsCountLabel: 'шағымдар'
        },
        tickets: {
            tabTitle: 'Менің ұпайларым',
            makeComplaintButton: 'Шағым беру',
            downloadComplaintButton: 'Шағымды жүктеу'
        },
        comments: {
            tabTitle: 'Менің комментарилерім',
            sortByPopularity: 'танымалдығы',
            forPost: 'постқа',
            forObject: 'нысанға'
        },
        edit: {
            pageTitle: 'Сауалнаманы түзету',
            pointsCount: '{n} ұпай',
            pointsInfo: 'Сауалнаманы толтырғаныңыз үшін ұпай аласыз',
            personalDataInfo: 'Сіздің жеке ақпаратыңыз басқа қолданушыларға көрінбейді',
            lastNameLabel: 'Тегі',
            firstNameLabel: 'Аты',
            middleNameLabel: 'Әкесінің аты',
            emailLabel: 'Электрондық пошта',
            phoneLabel: 'Телефон',
            smsCodeLabel: 'Смс коды',
            sendSmsButton: 'Код жіберу',
            resendSmsCodeMessage: 'Қайта жіберуді 15 секундтан кейін жасауға болады',
            statusLabel: 'Көрсетілетін статус',
            saveButton: 'Сақтау',
            statusInputPlaceholder: '5 деңгейден бастап қол жетімді',
            invalidVerificationCodeError: 'Қате код',
            tooManyRequestsError: 'Рұқсат етілген әрекет санынан асып кетті',
            errorPleaseRetry: 'Қате, әрекетті қайталаңыз'
        },
        notifications: {
            levelReachedText: 'Құттықтаймыз, сіз {level} деңгейін алдыңыз!',
            levelReachedTitle: 'Жаңа деңгей!',
            ability: {
                avatar_upload: 'Енді сіз аватарыңызды жүктей аласыз',
                status_change: 'Енді сіз статусыңызды түзете аласыз'
            },
            pointsEarnedTitle: 'Сіз {n} алдыңыз!',
            pointsEarnedTasks: {
                daily: 'Сіз апта сайынғы тапсырманы аяқтадыңыз',
                profile_completion: 'Сіз тапсырманы аяқтадыңыз',
                administration: 'Сіз әкімшілік тапсырмасын аяқтадыңыз',
            }
        }
    },
    objects: {
        tabTitles: {
            description: 'Сипаттама',
            photos: 'Фотосуреттер',
            videos: 'Видео',
            reviews: 'Пікірлер',
            history: 'Қарау тарихы'
        },
        review: {
            linkButtonTitle: 'Пікір қалдыру',
            popupTitle: 'Пікір жазу',
            submitButtonTitle: 'Жіберу',
            textareaPlaceholder: 'Әсерлеріңіз туралы айтып беріңіз',
            textareaHelpText: 'Ең азы 20 таңба енгізіңіз'
        },
        zone: {
            parking: 'Көлік тұрағы',
            entrance: 'Кірер топ',
            movement: 'Нысан бойынша қозғалыс жолдары',
            service: 'Қызмет көрсету аймағы',
            toilet: 'Дәретхана',
            navigation: 'Навигация',
            serviceAccessibility: 'Қызметтің қолжетімділігі',
        },
        viBreadcrumbsTitle: '{category} / {subCategory} категориясына қайту',
        viAccessibilityCategory: {
            full_accessible: 'қолжетімді',
            partial_accessible: 'жартылай қолжетімді',
            not_accessible: 'қолжетімсіз',
            not_provided: 'ескерілмеген'
        },
        viSummaryScore: '{score} нысанын бағалау',
        viReturnToObject: '{object} нысанына қайту',
        verificationPopupTitle: 'Нысан туралы мәліметтерді растаңыз',
        verificationPopupQuestion: 'Нысан туралы барлық мәліметтер дұрыс толтырылған деп ойлайсыз ба?',
        verificationStatus: {
            full_verified: 'Нысан анықталды',
            not_verified: 'Нысан анықталмады',
            partial_verified: 'Нысан жартылай анықталды',
        },
        detailedInfo: 'Егжей-тегжейлі ақпарат',
        confirm: 'Мәліметтерді растау',
        makeComplaint: 'Шағым беру',
        history: {
            reviewed: 'нысанға комментарий қалдырды',
            confirmed: 'мәліметтерді растады',
            notConfirmed: 'мәліметтерді растаған жоқ'
        },
        attribute: {
            yes: 'Я',
            no: 'Жоқ',
            unknown: 'Белгісіз',
            not_provided: 'Ескерілмеген'
        },
        download: 'Жүктеу',
    },
    objectAdding: {
        presenceMessageHeader: 'Хабарлаймыз!',
        presenceMessage: '"{name}" нысаны сайтта жарияланды.',
        pageHeader: 'Нысан қосу',
        formType: {
            small: 'Жеңіл форма',
            middle: 'Орташа форма',
            full: 'Күрделі форма'
        },
        currentStep: '{totalSteps} дан {currentStepNumber} қадам',
        commonInformation: 'Жалпы ақпарат',
        zoneCommentLabel: 'Аймақтың бағалауына комментарий',
        zoneCommentPlaceholder: 'Система самостоятельно оценила доступность зоны на основании ваших ответов. Если вы не согласны с оценкой, пожалуйста, оставьте в этом поле ваш комментарий с пояснениями. Модератор сайта сможет исправить оценку сайта.',
        duplicateStep: 'Қадамды қайталау',
        objectName: 'Атауы',
        objectOtherNames: 'Басқа атаулары',
        mapPoint: 'Картадағы нүкте',
        address: 'Мекен-жай',
        addressPlaceholder: 'Айманова көшесі, 11',
        category: 'Категориясы',
        emptyCategoryPlaceholder: 'Категориясын таңдаңыз',
        categoryHelp1: 'Тізімнен нысанның категориясын  таңдаңыз.',
        categoryHelp2: 'Егер категория тізімде болмаса, «Басқасы» категориясын таңдаңыз.',
        subCategory: 'Категорияның санаттары',
        emptySubCategoryPlaceholder: 'Категорияның санаттарын таңдаңыз',
        subCategoryHelp1: 'Тізімнен нысанның категорияның санаттарын таңдаңыз.',
        subCategoryHelp2: 'Егер категория тізімде болмаса, «Басқасы» категорияның санаттарын таңдаңыз.',
        description: 'Сипаттама',
        videoLink: 'Видеоға сілтеме',
        addMoreVideos: 'Көбірек видео қосу',
        uploadPhotos: 'Фотосуретті жүктеңіз',
        photosHelp1: 'Нысан туралы ақпаратты сол нысанның қолжетімділігін немесе қолжетімсіздігін көрсететін фотосуреттермен толықтырыңыз.',
        photosHelp2: 'Jpg, png, bmp, tif, gif форматтарында 2 Мб артық емес.'

    },
    contacts: {
        title: 'Байланысу',
        contactMessage: 'Бізбен электрондық пошта, колл-орталық немесе форманы толтыру арқылы байланыса аласыз.',
        callCenterWorkingHours: 'Колл-орталық жұмыс күндері  {from} ден {to} дейін жұмыс жасайды.',
        chooseRegionalRepresentativeLabel: 'Аймақтық өкілді таңдаңыз',
        regionalRepresentativesText: `
            В проекте работают 24 организации из 19 городов Казахстана. Если ваш вопрос
            касается конкретного города, рекомендуем вам связаться с региональным представителем. Данные
            организации проводят мониторинг доступности объектов в своих городах, а также занимаются решением
            вопросов, связанных с защитой прав людей с инвалидностью и других маломобильных граждан на
            безбарьерную среду.
        `,
        form: {
            nameLabel: 'Сіздің атыңыз',
            emailLabel: 'Электрондық пошта',
            messageLabel: 'Хабарлама мәтіні',
            submitButtonLabel: 'Жіберу',
            submittedPopupTitle: 'Дайын!',
            submittedPopupMessage: 'Хабарлама сәтті жіберілді. Ынтымақтастығыңыз үшін рахмет!'
        }
    },
    error: {
        title: 'Қате {code}',
        error404: {
            message: 'Өкінішке орай, сіз іздеген парақ біздің сайтта жоқ. Мүмкін сіз дұрыс емес мекен-жай енгізген боларсыз немесе ол жойылған шығар.',
            searchAdvice: 'Негізгі бетке оралуға тырысыңыз немесе іздеуді қолданыңыз.',
            searchPlaceholder: 'Табу'
        },
        error500: {
            message: 'Бірдеңе дұрыс болмады!',
            advice: 'Кейбір техникалық ақау. Біз оны міндетті түрде жөндейміз! Оған дейін алдыңғы параққа оралыңыз',
            linkToMainPageTitle: 'Артқа қайту'
        }
    },
    loginLinkTitle: 'Кіру',
    eventsTabTitle: 'Оқиғалар лентасы',
    blogTabTitle: 'Блог',
    blogLink: 'Бөлімге өту',
    events: {
        objectAdded: {
            yourself: 'Сіз, нысанды қостыңыз',
            others: 'нысанды қосты'
        },
        objectReviewed: {
            yourself: 'Сіз, нысанға комментарий қалдырдыңыз',
            others: 'нысанға комментарий қалдырды',
            yourObject: 'сіздің нысаныңызға комментарий қалдырды',
        },
        levelReached: {
            yourself: 'Сіз деңгей аласыз {level}',
            others: 'деңгей алады {level}',
        },
        blogCommentReplied: {
            yourself: 'Сіз, жазбаға қалдырылған комментарийге жауап қалдырдыңыз',
            others: 'жазбаға қалдырылған комментарийге жауап беруде'
        },
        awardIssued: {
            yourself: 'Сіз марапат алдыңыз',
            others: 'марапат алады'
        },
        profileLinkTitle: 'Профильге өту'
    },
    disabilityCategories: {
        movement: 'Мүгедектер арбасымен қозғалатын адамдар',
        vision: 'Көру қабілеті бойынша мүгедектігі бар адамдар',
        limb: 'Тірек-қимыл аппаратында зақымы бар адамдар',
        hearing: 'Есту қабілеті бойынша мүгедектігі бар адамдар',
        temporal: 'Уақытша жарақат алған адамдар',
        babyCarriage: 'Коляскасы бар адамдар',
        missingLimbs: 'Қол-аяғы жоқ адамдар',
        pregnant: 'Жүкті әйелдер',
        intellectual: 'Интеллектуалды қабілеті бойынша мүгедектігі бар адамдар ',
        agedPeople: 'Қарт адамдар',
        justView: 'Жай қарау',
    },
    startCategory: {
        title: 'Қолжетімді Қазақстан порталына қош келдіңіз!',
        adviceText: 'Сайтпен жұмыс жасау мүмкіндігінше ыңғайлы болу үшін <br> өз категорияңызды, таңдаңыз',
        justView: 'Жоқ рахмет. Мен жай көремін'
    },
    accessibilityScore: {
        title: 'Аймақтың қолжетімділігін бағалау',
        category: {
            movement: 'Мүгедектер арбасымен қозғалатын адамдар',
            limb: 'Тірек-қимыл аппаратында зақымы бар адамдар',
            vision: 'Көру қабілеті бойынша мүгедектігі бар адамдар',
            hearing: 'Есту қабілеті бойынша мүгедектігі бар адамдар',
            intellectual: 'Интеллектуалды қабілеті бойынша мүгедектігі бар адамдар ',
        },
        status: {
            full_accessible: 'қолжетімді',
            partial_accessible: 'жартылай қолжетімді',
            not_accessible: 'қолжетімсіз',
            not_provided: 'ескерілмеген'
        }
    },
    accessibilityStatus: {
        full_accessible: 'Қолжетімді',
        partial_accessible: 'Жартылай қолжетімді',
        not_accessible: 'Қолжетімсіз',
        not_provided: 'ескерілмеген',
        unknown: 'Белгісіз'
    },
    mainFilter: {
        searchPlaceholder: 'Нысан түрі, атауы немесе көше',
        accessibilityStatus: {
            accessible: 'Қолжетімді',
            partialAccessible: 'Жартылай қолжетімді',
            notAccessible: 'Қолжетімсіз'
        }
    },
    mainMenu: {
        help: 'Көмек',
        about: 'Жоба туралы',
        blog: 'Блог',
        contacts: 'Байланысу',
    },
    visualImpairedSettings: {
        fontSize: 'Қаріп өлшемі',
        colorTheme: 'Түс схемасы',
        fontFamily: 'Қаріп',
        fontFamilySans: 'Дағдылы',
        fontFamilySerif: 'Засечкалармен',
        normalModeSwitchTitle: 'Сайттың дағдылы нұсқасы',
        siteLanguage: 'Сайт тілі'
    },
    complaint: {
        pageTitle: 'Шағым беру',
        infoText: `
            Назар аударыңыз! Сіздің хатыңыз мемлекеттік органға жіберілетін болғандықтан келесі талаптарды орындауыңыз керек: аты-жөніңізді, ЖСН, мекенжайды көрсету (Қазақстан Республикасының «Жеке және заңды тұлғалардың өтініштерін қарау тәртібі туралы» Заңының 6 бабының 2 тармағы).  Жолдарды қатесіз толтыруларыңызды сұраймыз. Ананомиді өтініштер қарастырылмайды.
        `,
        personalInfoTitle: 'Жеке ақпарат',
        requiredFields: 'Толтырылуы міндетті жолдар',
        lastName: 'Тегі',
        firstName: 'Аты',
        middleName: 'Әкесінің аты',
        iin: 'ЖСН (жеке сәйкестендіру нөмірі)',
        street: 'Көше атауы',
        building: 'Үй',
        apartment: 'Пәтер',
        phone: 'Телефон',
        authority: 'Шағым жазылатын органның атауы',
        rememberPersonalData: 'Менің мәліметтерімді есте сақтау',
        complaintBlockTitle: 'Шағым',
        type: 'Шағымның түрі',
        visitDate: 'Нысанға келу күні',
        city: 'Қала',
        objectName: 'Нысанның атауы',
        objectBuilding: 'Үйдің нөмірі',
        office: 'Кеңсе нөмірі (бар болса)',
        visitPurpose: 'Нысанға келу мақсатыңыз',
        attributes: 'Нысанда сізге не жақпағанын таңдаңыз ',
        attributesOther: 'Басқасы',
        commentPlaceholder: 'Хабарлама мәтіні',
        hasThreatToLife: 'Көрсетілген жағдайлар менің өміріме және денсаулығыма зиян келтіру қаупін тудырады (солай болса белгілеңіз)',
        videoLink: 'Видеоға сілтеме',
        videoLinkLabel: '(беру міндетті емес)',
        addMoreVideos: 'Көбірек видео қосу',
        uploadPhoto: 'Фотосуретті жүктеңіз',
        addMorePhotos: 'Көбірек фотосурет қосу',
        submit: 'Жіберу',
        validation: {
            emptyField: 'Жол бос болмауы керек',
            iin: 'Жол 12 символдан тұруы керек',
            fillAllRequiredFields: 'Барлық қажетті жолдарды толтырыңыз'
        }
    },
    index: {
        makeComplaintLink: 'Шағым беру',
        addObjectLink: 'Нысанды қосу',
        selectCity: 'Қаланы таңдаңыз',
        selectDisabilitiesCategory: 'Қолданушының категориясы',
        search: 'Сайт бойынша іздеу',
        searchLabel: 'Нысанды іздеу үшін нысан түрін, атын немесе көшесін енгізіп, «Іздеу» батырмасын басыңыз',
        searchSubmitButton: 'Іздеу',
        selectAccessibility: 'Нысанның қолжетімділігін таңдаңыз',
        selectCategory: 'Нысандардың категориялары',
        selectSubCategory: 'категорияның санаттарын таңдаңыз',
        emptyCategoryOption: 'Категория таңдаңыз',
        emptySubCategoryOption: 'Категорияның санаттарын таңдаңыз',
        accessibilityFilter: {
            full_accessible: 'Қолжетімді',
            partial_accessible: 'Жартылай қолжетімді',
            not_accessible: 'Қолжетімсіз'
        }
    },
    complaintTypes: {
        complaint1: 'Нысанға кіргенде пандустың / көтергіштің болмауы',
        complaint2: 'Нысанның қолжетімсіздігіне немесе нысанның функционалды аймақтарының нормативтік заңнама талаптарына сәйкес келмеуіне шағым беру',
    },
    yes: 'Я',
    no: 'Жоқ',
    cancel: 'Болдырмау',
    submit: 'Жіберу',
    backward: 'Артқа',
    next: 'Әрі қарай',
    ready: 'Дайын',
    about: {
        title: 'Жоба не туралы «Қолжетімді Қазақстан»',
        text: '«Қолжетімді Қазақстан» — қалалық нысандар мен қызметтердің қолжетімділігі туралы ақпарат енгізілген онлайн-карта. Картадағы ашық және тегін мәліметтер қозғалысы шектеулі тұрғындарға (соның ішінде мүгедектігі бар адамдар, бесік арбамен жүретін ата-аналар, қарттар, жүкті әйелдер, уақытша жарақаттанғандар) қалалық кеңістікте бейімделулеріне көмектеседі. Ал нысан картада болмаған жағдайда, кез келген қолданушы нысанның қолжетімділігі туралы ақпаратты ыңғайлы интерфейстің көмегімен енгізе алады.',
        map: 'Карта қалай жұмыс жасайды',
        accessibility: 'Қозғалысы шектеулі тұрғындарға нысандардың қолжетімділігі картада бағдаршамның жүйесімен көрсетілген:',
        accessible: 'Қолжетімді',
        accessibleDescription: 'Жасыл белгіше нысанның толықтай қолжетімділігін білдіреді. Нысанға барып, өз бетіңізше, бөтен адамдардың көмегінсіз қызметтерін  пайдалана аласыз.',
        partialAccessible: 'Жартылай қолжетімді',
        partialAccessibleDescription: 'Сары белгіше — нысан жартылай қолжетімді. Нысанға бару үшін көмек қажет немесе оның кейбір функционалды аймақтары қолжетімсіз.',
        notAccessible: 'Қолжетімсіз',
        notAccessibleDescription: 'Қызыл белгіше — нысан қолжетімсіз. Кірер топтың қолжетімсіздігіне бола (мысалы, пандус жоқ) нысанға кіру немесе нысан ішінде қозғалу мүмкін емес.',
        participant: 'Жобаға қатысыңыз',
        participantDescription: 'Картаны жасау барысында оқудан өткен еріктілер 2000-нан аса нысандар туралы ақпарат жинады, фото- және видео-шолулар бар.  Картаны қолданатын, күн сайын қалалық нысандардың қолжетімділігі туралы өзекті ақпаратты алуда картаның көмегіне жүгінетін  СІЗГДЕРГЕ үлкен үміт артамыз! Біз картаны қоғамдастық ретінде көреміз. Сіз осы қоғамдастықтың белсенді мүшесі болып, картаға нысандарды қосып, картадағы нысандар туралы комментарилер жазып, ақпаратты толтырасыздар деп үміттенеміз. \\nКартаға жаңа нысанды өз бетіңізбен салғанда, комментарилерде мүмкіндігінше жан-жақты ақпарат қалдырып, фотосуреттер тіркеңіздер. Себебі дәл осы материалдар басқа адамға қалалық ортада жөн табуға көмектеседі.',
        text1: 'Бұл карта не үшін қажет',
        text2: 'Картаға кіргенде көптеген нысандардың қызыл белгішемен белгіленгенін көресіздер. Бұл картаға қолжетімсіз нысандардың әдейілеп салынғанынан емес. Елді мекендерде қолжетімді немесе жартылай қолжетімді нысандар әлдеқайда аз. Ұйымдар кірер жолды барлығы үшін қолжетімді етіп жасауға міндетті. Бірақ көптеген жағдайларда пандус нормативтерге сәйкес келмейді, немесе мекемеге кіргеннің өзінде адам қызметті пайдалан алмайды. Себебі оның жолында баспалдақ, тар дәліздерде жиһаз кездеседі, лифт болмайды және т.с.с.',
        text3: 'Бәріміз — өз еліміздің, Конституцияда көрініс тапқан тең құқылы азаматтарымыз. Нысандар мен қызметтерге қолжеткізудегі шектеулер біздің құқықтарымызды бұзу деп санайсыз ба? Біз бұған сенімдіміз.  2015 жылдың 20 ақпанында Нұр-Сұлтанда  мүгдектігі бар адамдардың құқығы туралы Конвенцияның ратификациялануымен, біздің мемлекет өзіне мүгедектігі бар адамдардың өмір сүруіне қолайлы ортаны қамтамасыз ету бойынша міндеттемені алды. Алдағы уақытта Конвенция мүгдектігі бар адамдардың басқа азаматтармен қатар қоғам өміріне толыққанды қатысуына кедергі келтіретін бөгеулерді жою үрдісін барынша тездетуі тиіс.',
        text4: 'Қолжетімділік білім алуға, жұмысқа орналасуға, ем алуға, демалуға, дербес өмір салтын жүргізу мүмкіндігіне жол ашады. Қолжетімді орта қоғамдық игілік болып табылады және елдің әлеуметтік және экономикалық дамуымен тығыз байланысты. «Қолжетімді орта» термині көптеген адамдарды түңілдірген болса да, біз кедергісіз ортаның – жақын болашақтағы шынайылық екеніне үміттенеміз және сенеміз. Және осы карта сол болашақты жақындатудың құралдарының бірі!',
        text5: 'Жобаның шынайы пайдасы',
        text6: 'Картадағы ақпарат өз күніңізді тиімді жоспарлап, қалада ыңғайлы қозғалуға көмектесе қана қоймай, сонымен бірге инклюзиялық ортаның қалыптасуына ықпал жасайды. \nКартаны жасағанда нысандар туралы мәліметтерді жинау функциясы жасалынды – демек картаның администраторы кез келген уақытта қолжетімді немесе қолжетімсіз қалалық нысандар туралы статистикалық мәліметтерді бере алады. Берілген мәліметтер –үкіметтік емес және мемлекеттік ұйымдар үшін қажетті елді мекендегі шынайы жағдайды көрсететін өзекті құрал.',
        text7: 'Жобаны жүзеге асыру',
        text8: 'Жобаны қоғамдық ұйымдардың консорциумы жүзеге асырады.',
        contacts: 'Байланысу',
        text9: 'парақшасын қараңыз',
        financing: 'Қаржыландыру',
        financingDescription: 'Жобаны Еуропалық Одақ және АҚШ-ның Қазақстандағы Дипломатиялық миссиясы қаржыландыруда.'
    }
}